Repository: CelestiaProject/CelestiaContent
Catalog: po/*.po
Languages: ka

source: Mercury
ka: მერკური

source: Venus
ka: ვენერა

source: Earth
ka: დედამიწა

source: Moon
ka: მთვარის

source: Mars
ka: მარსი

source: Phobos
ka: ფობოსი

source: Deimos
ka: დეიმოსი

source: Jupiter
ka: იუპიტერი

source: Io
ka: იო

source: Europa
ka: ევროპა

source: Ganymede
ka: განიმედი

source: Callisto
ka: კალისტო

source: Saturn
ka: სატურნი

source: Mimas
ka: მიმასი

source: Enceladus
ka: ენცელადი

source: Tethys
ka: ტეტისი

source: Dione
ka: დიონი

source: Rhea
ka: რეა

source: Titan
ka: ტიტანი

source: Hyperion
ka: ჰიპერიონი

source: Iapetus
ka: იაპეტუსი

source: Phoebe
ka: ფებე

source: Uranus
ka: ურანი

source: Miranda
ka: მირანდა

source: Ariel
ka: არიელი

source: Umbriel
ka: უმბრიელი

source: Titania
ka: ტიტანია

source: Oberon
ka: ობერონი

source: Neptune
ka: ნეპტუნი

source: Proteus
ka: პროთეუსი

source: Triton
ka: ტრიტონი

source: Nereid
ka: ნერეიდა

source: Pluto-Charon
ka: პლუტონი-ქარონი

source: Pluto
ka: პლუტონი

source: Charon
ka: ქარონი

source: Styx
ka: სტიქსი

source: Nix
ka: ქალთევზა

source: Ceres
ka: ცერერა

source: Namaka
ka: ნამაკა

source: Hi'iaka
ka: ჰიიაკა

source: Makemake
ka: მაკემაკე

source: Eris
ka: ერისი

source: Dysnomia
ka: დისნომია

source: Metis
ka: მეტისი

source: Adrastea
ka: ადრასთეა

source: Amalthea
ka: ამალთეა

source: Thebe
ka: თებე

source: Themisto
ka: თემისტო

source: Leda
ka: ლედა

source: Ersa
ka: ერსა

source: Pandia
ka: პანდია

source: Himalia
ka: ჰიმალია

source: Lysithea
ka: ლისითეა

source: Elara
ka: ელარა

source: Dia
ka: დია

source: Carpo
ka: ქარპო

source: Valetudo
ka: ვალეტუდო

source: Euporie
ka: ევპორიე

source: Jupiter LV
ka: იუპიტერი LV

source: Eupheme
ka: ეუფემე

source: Jupiter LXVIII
ka: იუპიტერი LXVIII

source: Ananke
ka: ანანკე

source: Harpalyke
ka: ჰარპალიკე

source: Jupiter LII
ka: იუპიტერი LII

source: Praxidike
ka: პრაქსიდიკე

source: Euanthe
ka: ეუანთე

source: Orthosie
ka: ორთოსიე

source: Jupiter LXIV
ka: იუპიტერი LXIV

source: Iocaste
ka: ლოკასტე

source: Mneme
ka: მნემე

source: Thyone
ka: თიონე

source: Jupiter LIV
ka: იუპიტერი LIV

source: Thelxinoe
ka: თელქსინოე

source: Helike
ka: ჰელიკე

source: Hermippe
ka: ჰერმიპე

source: Philophrosyne
ka: ფილოფროსინე

source: Jupiter LVI
ka: იუპიტერი LVI

source: Kallichore
ka: კალიხორე

source: Chaldene
ka: ჩალდენე

source: Arche
ka: არჩე

source: Jupiter LXIX
ka: იუპიტერი LXIX

source: Kale
ka: ხუჭუჭა კომბოსტო

source: Jupiter LXXII
ka: იუპიტერი LXII

source: Jupiter LXI
ka: იუპიტერი LXI

source: Cyllene
ka: ქილენე

source: Taygete
ka: ტაიგეტე

source: Jupiter LXX
ka: იუპიტერი LXX

source: Eurydome
ka: ეურიდომე

source: Jupiter LI
ka: იუპიტერი LI

source: Jupiter LXVII
ka: იუპიტერი LXVII

source: Aitne
ka: აიტნე

source: Carme
ka: ქარმე

source: Callirrhoe
ka: კალიროე

source: Erinome
ka: ერინომე

source: Pasithee
ka: პასითეე

source: Eirene
ka: ეირენე

source: Sinope
ka: სინოპე

source: Eukelade
ka: ეუკელადე

source: Isonoe
ka: ისონოე

source: Autonoe
ka: აუტონოე

source: Herse
ka: ჰერსე

source: Pasiphae
ka: პესიფაე

source: Kore
ka: კორე

source: Jupiter LXIII
ka: იუპიტერი LXIII

source: Hegemone
ka: ჰეგემონე

source: Sponde
ka: სპონდე

source: Kalyke
ka: კალიკე

source: Aoede
ka: აოედე

source: Megaclite
ka: მეგაქლიტე

source: Jupiter LXVI
ka: იუპიტერი LXVI

source: Jupiter LIX
ka: იუპიტერი LIX

source: Daphnis
ka: დაფნისი

source: Atlas
ka: ატლასი

source: Pandora
ka: პანდორა

source: Epimetheus
ka: ეპიმეთეუსი

source: Janus
ka: იანუსი

source: Aegaeon
ka: ეგეონი

source: Methone
ka: მეთონი

source: Anthe
ka: ანთე

source: Pallene
ka: პალენი

source: Telesto
ka: ტელესტო

source: Calypso
ka: კალიფსო

source: Polydeuces
ka: სატურნი XXXIV

source: Helene
ka: ჰელენე

source: Kiviuq
ka: კივიუქი

source: Ijiraq
ka: იჯირაქი

source: Paaliaq
ka: პაალიაქი

source: Skathi
ka: სკათი

source: Albiorix
ka: ალბიორიქსი

source: Bebhionn
ka: ბებჰიონი

source: Saturn LX
ka: სატურნი LX

source: Skoll
ka: სკოლი

source: Tarqeq
ka: ტარქექი

source: Tarvos
ka: ტარვოსი

source: Erriapus
ka: ერიაპუსი

source: Siarnaq
ka: სიარნაქი

source: Greip
ka: გრეიპი

source: Hyrrokkin
ka: ჰიროკინი

source: Mundilfari
ka: მუნდილფარი

source: Suttungr
ka: სუტუნგრი

source: Narvi
ka: ნარვი

source: Jarnsaxa
ka: იარნსაქსა

source: Bergelmir
ka: ბერგელმირი

source: Hati
ka: ჰატი

source: Farbauti
ka: ფარბაუტი

source: Thrymr
ka: თრიმრი

source: Bestla
ka: ბესტლა

source: Aegir
ka: აეგირი

source: Kari
ka: კარი

source: Fenrir
ka: ფერნირი

source: Loge
ka: ლოგე

source: Ymir
ka: იმირი

source: Surtur
ka: სურტური

source: Saturn LXIV
ka: სატურნი LXIV

source: Fornjot
ka: ფორნიოტი

source: Saturn LVIII
ka: სატურნი LVIII

source: Cordelia
ka: ქორდელია

source: Ophelia
ka: ოფელია

source: Bianca
ka: ბიანკა

source: Cressida
ka: კრესიდა

source: Desdemona
ka: დეზდემონა

source: Juliet
ka: ჯულიეტა

source: Portia
ka: პორტია

source: Rosalind
ka: როსალინდი

source: Cupid
ka: კუპიდი

source: Belinda
ka: ბელინდა

source: Perdita
ka: პერდიტა

source: Puck
ka: პაქი

source: Mab
ka: მაბი

source: Francisco
ka: ფრანცისკო

source: Caliban
ka: ქალიფანი

source: Stephano
ka: სტეფანო

source: Trinculo
ka: ტრინკულო

source: Sycorax
ka: სიკორაქსი

source: Margaret
ka: მარგარეტი

source: Prospero
ka: პროსპერო

source: Setebos
ka: სეტებოსი

source: Ferdinand
ka: ფერდნანდი

source: Naiad
ka: ნაიადი

source: Thalassa
ka: თალასა

source: Despina
ka: დესპინა

source: Galatea
ka: გალათეა

source: Larissa
ka: ლარისა

source: Hippocamp
ka: ჰიპოკამპუსი

source: Halimede
ka: ჰალიმედე

source: Sao
ka: საო

source: Laomedeia
ka: ლაომედეა

source: Psamathe
ka: ფსამათე

source: Neso
ka: ნესო

source: NORTH AMERICA
ka: ჩრდილოეთ ამერიკა

source: SOUTH AMERICA
ka: სამხრეთ ამერიკა

source: EURASIA
ka: ევრაზია

source: AFRICA
ka: აფრიკა

source: AUSTRALIA
ka: ავსტრალია

source: ANTARCTICA
ka: ანტარქტიკა

source: NORTH ATLANTIC OCEAN
ka: ჩრდილო-ატლანტიკის ოკეანე

source: SOUTH ATLANTIC OCEAN
ka: სამხრეთ-ატლანტიკის ოკეანე

source: NORTH PACIFIC OCEAN
ka: ჩრდილო-წყნარი ოკეანე

source: SOUTH PACIFIC OCEAN
ka: სამხრეთ-წყნარი ოკეანე

source: INDIAN OCEAN
ka: ინდოეთის ოკეანე

source: ARCTIC OCEAN
ka: არქტიკული ოკეანე

source: Abu Dhabi
ka: აბუ დაბი

source: Abuja
ka: აბუჯა

source: Accra
ka: აკრა

source: Adamstown
ka: ადამსტაუნი

source: Addis Ababa
ka: ადის აბება

source: Algiers
ka: ალჟირი

source: Alofi
ka: ალოფი

source: Amman
ka: ამანი

source: Amsterdam
ka: ამსტერდამი

source: Andorra la Vella
ka: ანდორა ლა ველა

source: Ankara
ka: ანკარა

source: Antananarivo
ka: ანტანანარივო

source: Apia
ka: აპია

source: Ashgabat
ka: აშხაბადი

source: Asmara
ka: ასმარა

source: Asuncion
ka: ასუნსიონი

source: Athens
ka: ათენი

source: Avarua
ka: ავარუა

source: Baghdad
ka: ბაღდადი

source: Baku
ka: ბაქო

source: Bamako
ka: ბამაკო

source: Bandar Seri Begawan
ka: ბანდარ სერი ბეგავანი

source: Bangkok
ka: ბანკოკი

source: Bangui
ka: ბანგუი

source: Banjul
ka: ბანჯული

source: Basse-Terre
ka: ბას-ტერი

source: Basseterre
ka: ბასტერი

source: Beijing
ka: პეკინი

source: Beirut
ka: ბეირუტი

source: Belgrade
ka: ბელგრადი

source: Belmopan
ka: ბელმოპანი

source: Berlin
ka: ბერლინი

source: Bern
ka: ბერნი

source: Bishkek
ka: ბიშკეკი

source: Bissau
ka: ბისაუ

source: Bloemfontein
ka: ბლუმფონტეინი

source: Bogota
ka: ბოგოტა

source: Brasilia
ka: ბრაზილია

source: Bratislava
ka: ბრატისლავა

source: Brazzaville
ka: ბრაზავილი

source: Bridgetown
ka: ბრიჯთაუნი

source: Brussels
ka: ბრუსელი

source: Bucharest
ka: ბუქარესტი

source: Budapest
ka: ბუდაპეშტი

source: Buenos Aires
ka: ბუენოს აირესი

source: Bujumbura
ka: ბუჟუმბურა

source: Cairo
ka: ქაირო

source: Canberra
ka: კანბერა

source: Cape Town
ka: კეიპტაუნი

source: Caracas
ka: კარაკასი

source: Castries
ka: კასტრი

source: Cayenne
ka: კაიენი

source: Charlotte Amalie
ka: შარლოტ-ამალია

source: Chisinau
ka: კიშინიოვი

source: Colombo
ka: კოლომბო

source: Conakry
ka: კონაკრი

source: Copenhagen
ka: კოპენჰაგენი

source: Cotonou
ka: კოტონუ

source: Dakar
ka: დაკარი

source: Damascus
ka: დამასკო

source: Dar es Salaam
ka: დარ ეს სალაამი

source: Dhaka
ka: დაკა

source: Dili
ka: დილი

source: Djibouti
ka: ჯიბუტი

source: Doha
ka: დოჰა

source: Douglas
ka: დუგლასი

source: Dublin
ka: დუბლინი

source: Dushanbe
ka: დუშანბე

source: Fongafale
ka: ფონგაფალე

source: Fort-de-France
ka: ფორტ-დე-ფრანსი

source: Freetown
ka: ფრითაუნი

source: Gaborone
ka: გაბონი

source: George Town
ka: ჯორჯთაუნი

source: Georgetown
ka: ჯორჯთაუნი

source: Gibraltar
ka: გიბრალტარი

source: Grand Turk
ka: გრანდ ტურკი

source: Guatemala
ka: გვატემალა

source: Hagatna
ka: ჰაგატნა

source: The Hague
ka: ჰააგა

source: Hamilton
ka: ჰამილტონი

source: Hanoi
ka: ჰანოი

source: Harare
ka: ჰარარე

source: Havana
ka: ჰავანა

source: Helsinki
ka: ჰელსინკი

source: Hong Kong
ka: ჰონგკონგი

source: Honiara
ka: ჰონიარა

source: Islamabad
ka: ისლამაბადი

source: Jakarta
ka: ჯაკარტა

source: Jamestown
ka: ჯეიმსტაუნი

source: Jerusalem
ka: იერუსალიმი

source: Kabul
ka: ქაბული

source: Kampala
ka: კამპალა

source: Kathmandu
ka: კატმანდუ

source: Khartoum
ka: ხართუმი

source: Kiev
ka: კიევი

source: Kigali
ka: კიგალი

source: Kingston
ka: კინგსტონი

source: Kingstown
ka: კინგსტაუნი

source: Kinshasa
ka: კინშასა

source: Koror
ka: კორორი

source: Kuala Lumpur
ka: კუალა ლუმპური

source: Kuwait
ka: ქუვეიტი

source: La'youn
ka: ლაიოუნი

source: La Paz
ka: ლა პასი

source: Libreville
ka: ლიბერვილი

source: Lilongwe
ka: ლილონგვე

source: Lima
ka: ლიმა

source: Lisbon
ka: ლისაბონი

source: Ljubljana
ka: ლუბლანა

source: Lobamba
ka: ლობამბა

source: Lome
ka: ლომი

source: London
ka: ლონდონი

source: Longyearbyen
ka: ლონგირი

source: Luanda
ka: ლუანდა

source: Lusaka
ka: ლუსაკა

source: Luxembourg
ka: ლუქსემბურგი

source: Madrid
ka: მადრიდი

source: Majuro
ka: მაჯურო

source: Malabo
ka: მალაბო

source: Male
ka: მამრობითი

source: Mamoutzou
ka: მამუცუ

source: Managua
ka: მანაგუა

source: Manama
ka: მანამა

source: Manila
ka: მანილა

source: Maputo
ka: მაპუტუ

source: Maseru
ka: მასერუ

source: Mata-Utu
ka: მატა-უტუ

source: Mbabane
ka: მბაბანე

source: Mexico City
ka: მეხიკო სითი

source: Minsk
ka: მინსკი

source: Mogadishu
ka: მოგადიშუ

source: Monaco
ka: მონაკო

source: Monrovia
ka: მონროვია

source: Montevideo
ka: მონტევიდეო

source: Moroni
ka: მორონი

source: Moscow
ka: მოსკოვი

source: Muscat
ka: მუსკატი

source: Nairobi
ka: ნაირობი

source: Nassau
ka: ნასაუ

source: N'Djamena
ka: ნჯამენა

source: New Delhi
ka: ახალი დელი

source: Niamey
ka: ნიამეი

source: Nicosia
ka: ნიკოსია

source: Nouakchott
ka: ნოიაკჩოტი

source: Noumea
ka: ნუმეა

source: Nuku'alofa
ka: ნუკუალოფა

source: Nuuk
ka: ნუუკი

source: Oranjestad
ka: ორანესტადი

source: Oslo
ka: ოსლო

source: Ottawa
ka: ოტავა

source: Ouagadougou
ka: უაგადუგუ

source: Pago Pago
ka: პაგო პაგო

source: Palikir
ka: პალიკირი

source: Panama
ka: პანამა

source: Papeete
ka: პაპეეტე

source: Paramaribo
ka: პარამარიბო

source: Paris
ka: პარიზი

source: Phnom Penh
ka: ფნომ ფენჰი

source: Plymouth
ka: პლიმუთი

source: Port Louis
ka: პორტ ლუისი

source: Port Moresby
ka: პორტ მორესბი

source: Port-au-Prince
ka: პორტ-აუ-პრინსი

source: Port-of-Spain
ka: პორტ-ოვ-სპეინი

source: Porto-Novo
ka: პორტო-ნოვო

source: Port-Vila
ka: პორტ ვილა

source: Prague
ka: პრაღა

source: Praia
ka: პრაია

source: Pretoria
ka: პრეტორია

source: P'yongyang
ka: ფხენიანი

source: Quito
ka: კიტო

source: Rabat
ka: რაბატი

source: Rangoon
ka: რენგუნი

source: Reykjavik
ka: რეიკიავიკი

source: Riga
ka: რიგა

source: Riyadh
ka: რიადი

source: Road Town
ka: როუდთაუნი

source: Rome
ka: რომი

source: Roseau
ka: როსო

source: Saint George's
ka: სენტ ჯორჯისი

source: Saint Helier
ka: სენტ-ჰელიერი

source: Saint John's
ka: სტ. ჯონის

source: Saint Peter Port
ka: სენტ-პიტერ-პორტი

source: Saint-Denis
ka: სენტ-დენსი

source: Saint-Pierre
ka: სენ პიერი

source: Saipan
ka: სეიპანი

source: San Jose
ka: სან ხოსე

source: San Juan
ka: სან ხუანი

source: San Marino
ka: სან მარინო

source: San Salvador
ka: სან სალვადორი

source: Sanaa
ka: სანა

source: Santiago
ka: სანტიაგო

source: Santo Domingo
ka: სანტო დომინიგო

source: Sao Tome
ka: საო ტომე

source: Sarajevo
ka: სარაევო

source: Seoul
ka: სეული

source: The Settlement
ka: დასახლება

source: Singapore
ka: სინგაპური

source: Skopje
ka: სკოპიე

source: Sofia
ka: სოფია

source: Sri Jayewardenepura Kotte
ka: შრი-ჯაიავარდენეპურა-კოტე

source: Stanley
ka: სტენლი

source: Stockholm
ka: სტოქჰოლმი

source: Sucre
ka: სუკრე

source: Suva
ka: სუვა

source: Taipei
ka: ტაიპეი

source: Tallinn
ka: ტალინი

source: Tarawa
ka: ტარავა

source: Tashkent
ka: ტაშკენტი

source: T'bilisi
ka: თბილისი

source: Tegucigalpa
ka: ტეგუსიგალპა

source: Tehran
ka: თეირანი

source: Tel Aviv
ka: თელ ავივი

source: Thimphu
ka: თხიმფხუ

source: Tirana
ka: ტირანა

source: Tokyo
ka: ტოკიო

source: Torshavn
ka: ტორსჰავნი

source: Tripoli
ka: ტრიპოლი

source: Tunis
ka: ტუნისი

source: Ulaanbaatar
ka: ულაანბატორი

source: Vaduz
ka: ვადუზი

source: Valletta
ka: ვალეტა

source: The Valley
ka: ვალი

source: Vatican City
ka: ვატიკანი

source: Victoria
ka: ვიქტორია

source: Vienna
ka: ვენა

source: Vientiane
ka: ვიენტიანი

source: Vilnius
ka: ვილნუსი

source: Warsaw
ka: ვარშავა

source: Washington D.C.
ka: ვაშინგტონი დი.სი.

source: Wellington
ka: უელინგტონი

source: West Island
ka: უესტ აილენდი

source: Willemstad
ka: ვილემსტადი

source: Windhoek
ka: ვინდჰოეკი

source: Yamoussoukro
ka: იამუსუკრო

source: Yaounde
ka: იაუნდე

source: Yaren District
ka: იარენის ოლქი

source: Yerevan
ka: ერევანი

source: Zagreb
ka: ზაგრები

source: Sol
ka: პერუული ახალი სოლი

source: Solar System Barycenter
ka: ბარიცენტრი

source: Sun
ka: მზე

source: Alpheratz
ka: ალფა ანდრომედასი

source: Sirrah
ka: სირა

source: Caph
ka: ბეტა კასიოპეა

source: Algenib
ka: ალგენიბი

source: Citadelle
ka: ციტადელი

source: Schemali
ka: შემალი

source: Ankaa
ka: ალფა ფენიქსი

source: Felixvarela
ka: ფელიქსვარელა

source: Fulu
ka: ფულუ

source: Schedar
ka: ალფა კასიოპეასი

source: Shedir
ka: შედირი

source: Diphda
ka: ბეტა ვეშაპისა

source: Deneb Kaitos
ka: დენებ კაიტოსი

source: Cocibolca
ka: HD 4208

source: Achird
ka: აჩერდი

source: Van Maanen 2
ka: ვან მაანენი 2

source: Castula
ka: ქასტულა

source: Navi
ka: გამა კასიოპეასი

source: Nenque
ka: ნენქვი

source: Wurren
ka: ფენიქსის ძეტა

source: Mirach
ka: ბეტა ანდრომედასი

source: Emiw
ka: HD 7199

source: Revati
ka: რევატი

source: Adhil
ka: ადჰლი

source: Bélénos
ka: ბელენოსი

source: Ruchbah
ka: რუკბახი

source: Alpherg
ka: ალფერგი

source: Titawin
ka: ტიტავინი

source: Achernar
ka: ახერნარი

source: Nembus
ka: ნემბუსი

source: Torcular
ka: ტორქულარი

source: Torcularis Septentrionalis
ka: ომიკრონი თევზებისა

source: Baten Kaitos
ka: ბატენ კაიტოსი

source: Mothallah
ka: მოთალა

source: Caput Trianguli
ka: კაპუტ ტრიანგული

source: Mesarthim
ka: მესართიმი

source: Segin
ka: გამა მენახირე

source: Sheratan
ka: ბეტა ვერძი

source: Alrescha
ka: ალრიშა

source: Al Rescha
ka: ალ რიშა

source: Almach
ka: გამა ანდრომედასი

source: Almaak
ka: ალმააკი

source: Alamak
ka: ალამაკი

source: Hamal
ka: ჰამალი

source: Mira
ka: მირა

source: Polaris
ka: პოლარისი

source: Buna
ka: ბუნა

source: Kaffaljidhma
ka: კაფალიჯიდმა

source: Koeia
ka: კოეია

source: Lilii Borea
ka: ლილი ბორეა

source: Nushagak
ka: ნუშაგაკი

source: Bharani
ka: ბარანი

source: Miram
ka: მირამი

source: Angetenar
ka: ანგეტენარი

source: Azha
ka: აჟა

source: Acamar
ka: აკამარი

source: Ayeyarwady
ka: აიეიარვადი

source: Menkar
ka: მენკარი

source: Menkab
ka: მენკაბი

source: Algol
ka: ბეტა პერსევსისა

source: Misam
ka: მისამი

source: Botein
ka: ბოტეინი

source: Dalim
ka: დალიმი

source: Zibal
ka: ზიბალი

source: Intan
ka: ინტანი

source: Mirfak
ka: მირფაკი

source: Mirphak
ka: მირფაკი

source: Marfak
ka: მარფაკი

source: Ran
ka: რანი

source: Tupi
ka: ტუპი

source: Rana
ka: რანა

source: Atik
ka: ომიკრონი პერსევსისა

source: Celaeno
ka: ცელენო

source: Electra
ka: ელექტრა

source: Taygeta
ka: ტეიგეტა

source: Maia
ka: მაია

source: Asterope
ka: ასტეროპი

source: Merope
ka: მეროპე

source: Alcyone
ka: ალციონი

source: Pleione
ka: პლეიონე

source: Zaurak
ka: ზაურაკი

source: Menkib
ka: მენკიბი

source: Beid
ka: ბეიდი

source: Keid
ka: კეიდი

source: Prima Hyadum
ka: პრიმა ჰიადუმი

source: Secunda Hyadum
ka: სეკუნდა ჰიადუმი

source: Beemim
ka: ბეემიმი

source: Ain
ka: ენი

source: Chamukuy
ka: ჩამუკუი

source: Hoggar
ka: ჰოგარი

source: Theemin
ka: თიიმინი

source: Aldebaran
ka: ალდებარანი

source: Sceptrum
ka: სკეპტრუმი

source: Tabit
ka: ტაბიტი

source: Mouhoun
ka: მუჰუნი

source: Hassaleh
ka: ჰასალე

source: Hind's Crimson Star
ka: ჰინდის მეწამული ვარსკვლავი

source: Almaaz
ka: ალმაზი

source: Saclateni
ka: საკლეტენი

source: Sadatoni
ka: სადატონი

source: Haedus
ka: ჰაედუსი

source: Cursa
ka: ბეტა ერიდანუსი

source: Mago
ka: მაგო

source: Kapteyn's Star
ka: კაპტეინის ვარსკვლავი

source: Rigel
ka: რიგელი

source: Capella
ka: კაპელა

source: Bellatrix
ka: ბელატრიქსი

source: Elnath
ka: ელნათი

source: Alnath
ka: ბეტა-კუროსი

source: Nihal
ka: ნიჰალი

source: Thabit
ka: თაბიტი

source: Mintaka
ka: დელტა ორიონი

source: Arneb
ka: არნები

source: Meissa
ka: მეისა

source: Heka
ka: ჰეკა

source: Hatysa
ka: ჰატისა

source: Alnilam
ka: ალნილამი

source: Bubup
ka: ბუბუპი

source: Tianguan
ka: ტიანგუანი

source: Phact
ka: ფაქტი

source: Alnitak
ka: ალნიტაკი

source: Saiph
ka: საკაპა ორიონი

source: Wazn
ka: ვეზნი

source: Betelgeuse
ka: ბეთელგეიზე

source: Prijipati
ka: პრიჯიპატი

source: Menkalinan
ka: ბეტა მეეტლესი

source: Mahasim
ka: მაჰასიმი

source: Elkurud
ka: ელკურუდი

source: Amadioha
ka: ამადიოჰა

source: Propus
ka: პროპუსი

source: Red Rectangle
ka: წითელი მართკუთხედი

source: Furud
ka: ფურუდი

source: Mirzam
ka: მირცამი

source: Murzim
ka: მურზიმი

source: Tejat
ka: ტეიატი

source: Canopus
ka: კანოპუსი

source: Suhel
ka: სუჰელი

source: Lucilinburhuc
ka: ლუცილინბურჰუცი

source: Lusitânia
ka: ლუსიტანია

source: Plaskett's Star
ka: პლასკეტის ვარსკვლავი

source: Alhena
ka: გამა მარჩვიბისა

source: Almeisan
ka: ალმეისანი

source: Nosaxa
ka: ნოსაქსა

source: Mebsuta
ka: მებსუტა

source: Sirius
ka: სირიუსი

source: Alzirr
ka: ალზირი

source: Nervia
ka: ნერვია

source: Adhara
ka: ადარა

source: Adara
ka: ადარა

source: Citalá
ka: ჩიტალა

source: Unurgunite
ka: ურუნგუნიტე

source: Muliphein
ka: მულიფეინი

source: Mekbuda
ka: მეკბუდა

source: Wezen
ka: ვეზენი

source: Bernes 135
ka: ბერნეს 135

source: Wasat
ka: ვასატი

source: Aludra
ka: ეტა დიდი ქოფაკისა

source: Gomeisa
ka: გომეისა

source: Luyten's Star
ka: ლუიტენის ვარსკვლავი

source: Castor
ka: კასტორი

source: Jishui
ka: ჯიშუი

source: Procyon
ka: პროციონი

source: Elgomaisa
ka: ელგომაისა

source: Ceibo
ka: ცეიბო

source: Pollux
ka: პოლუქსი

source: Tapecue
ka: ტაპექუე

source: Azmidi
ka: აზმიდი

source: Asmidiske
ka: ქსი კიჩოსი

source: Naos
ka: ზეტა კიჩო

source: Tureis
ka: ტურეისი

source: Regor
ka: გამა აფრის

source: Tegmine
ka: ტეგმინე

source: Tarf
ka: ტარფი

source: Al Tarf
ka: ალ ტარფი

source: Násti
ka: ნასტი

source: Piautos
ka: პიაუტოსი

source: Avior
ka: ავიორი

source: Alsciaukat
ka: ალსკიაუკატი

source: Muscida
ka: მუსციდა

source: Minchir
ka: მინჩირი

source: Gakyid
ka: გაკიიდი

source: Meleph
ka: მელეფი

source: Asellus Borealis
ka: ალესუს ბორეალისი

source: Asellus Australis
ka: ასელუს ოსტრალისი

source: Alsephina
ka: ასლეფინა

source: Ashlesha
ka: აშლეშა

source: Copernicus
ka: კოპერნიკი

source: Stribor
ka: სტრიბორი

source: Acubens
ka: აკუბენსი

source: Talitha
ka: ტალითა

source: Dnoces
ka: დნოცესი

source: Alkaphrah
ka: ალკაფრა

source: Talitha Australis
ka: ტალიტა სამხრეთის

source: Suhail
ka: ლამბდა იალქნისა

source: Nahn
ka: ნანი

source: Miaplacidus
ka: ბეტა გემის ხერხემლისა

source: Aspidiske
ka: იოტა გემის ხერხემალისა

source: Markeb
ka: მარკები

source: Alphard
ka: ალფარდი

source: Cor Hydrae
ka: კორ-ჰიდრა

source: Intercrus
ka: ინტერკრუსი

source: Alterf
ka: ალტერფი

source: Illyrian
ka: ილირიანი

source: Kalausi
ka: ლაკაუსი

source: Ukdah
ka: უკდა

source: Subra
ka: სუბრა

source: Ras Elased Australis
ka: რას ელასედ ავსტრალისი

source: Natasha
ka: ნატაშა

source: Zhang
ka: ჟანგი

source: Rasalas
ka: რასალასი

source: Ras Elased Borealis
ka: რას ელასედ ბორეალისი

source: Felis
ka: ფელისი

source: Bibhā
ka: ბიბა

source: Regulus
ka: რეგული

source: Kabeleced
ka: კაბელეცედი

source: Cor Leonis
ka: კორ-ლეონისი

source: Adhafera
ka: ადჰაფერა

source: Aldhafera
ka: ალდაფერა

source: Tania Borealis
ka: ტეინია ბორეალისი

source: Algieba
ka: ალგიება

source: Tania Australis
ka: ტანიინა სამხრეთის

source: Macondo
ka: მაკონდო

source: Praecipua
ka: პრაეციპუა

source: Chalawan
ka: ჩალავან

source: Alkes
ka: ალკესი

source: Merak
ka: ბეტა დიდი დათვი

source: Lalande 21185
ka: ლალანდე 21185

source: Dubhe
ka: დუბჰე

source: Dubb
ka: დუბი

source: Dingolay
ka: დინგოლაი

source: Zosma
ka: ზოსმა

source: Duhr
ka: დური

source: Chertan
ka: თეტა ლომისსა

source: Coxa
ka: კოქსა

source: Chort
ka: ჩორტი

source: Innes' Star
ka: ინესის ვარსკვლავი

source: Hunahpú
ka: ჰუნაჰპუ

source: Alula Australis
ka: ალულა ავსტრალისი

source: Alula Borealis
ka: ალულა ბორეალისი

source: Tsze Tseang
ka: ცზე ცენგი

source: Shama
ka: შამა

source: Giausar
ka: გიაუსარი

source: Formosa
ka: ფორმოსი

source: Sagarmatha
ka: საგარმატჰა

source: Przybylski's Star
ka: პრჟიბილსკის ვარსკვლავი

source: Uklun
ka: უკლუნი

source: Flegetonte
ka: ფლეფოტონტე

source: Taiyangshou
ka: ტაიანგშოუ

source: Denebola
ka: ბეტა ლომისა

source: Zavijava
ka: ზავიჯავა

source: Alaraph
ka: ალარაფი

source: Aniara
ka: ანიარა

source: Groombridge 1830
ka: გრუმბრიჯი 1830

source: Phecda
ka: გამა დიდი დათვი

source: Phad
ka: ფადი

source: Tonatiuh
ka: ტონატიუ

source: Alchiba
ka: ალჩიბა

source: Imai
ka: ლმაი

source: Megrez
ka: მეგრეცი

source: Gienah
ka: გიენა

source: Zaniah
ka: ზანია

source: Ginan
ka: გინანი

source: Tupã
ka: ტუპა

source: Acrux
ka: აკრუქსი

source: Algorab
ka: ალგორაბი

source: Gacrux
ka: გაკრუქსი

source: Funi
ka: ფუნი

source: Chara
ka: კარა

source: Kraz
ka: კრაზი

source: Muhlifain
ka: მუჰლიფაინი

source: Porrima
ka: პორიმა

source: La Superba
ka: ლა სუპერბა

source: Tianyi
ka: ტიანიი

source: Mimosa
ka: მიმოზა

source: Alioth
ka: ალიოტი

source: Taiyi
ka: ტაიი

source: Minelauva
ka: მინელაუვა

source: Auva
ka: მინელაუვა

source: Cor Caroli
ka: კორ კეროლაი

source: Vindemiatrix
ka: ვინდემიატრიქსი

source: Almuredin
ka: ალმურედინი

source: Diadem
ka: დიადემა

source: Mizar
ka: მიცარი

source: Spica
ka: სპიკა

source: Azimech
ka: აზიმერჩი

source: Alcor
ka: ალკორი

source: Dofida
ka: დოფიდა

source: Liesma
ka: ლიესმა

source: Heze
ka: ჰიზი

source: Alkaid
ka: ბენეტნაში

source: Benetnasch
ka: ბენეტნაში

source: Muphrid
ka: ეტა მერწყულისა

source: Hadar
ka: ჰადარი

source: Agena
ka: აგენა

source: Thuban
ka: თუბანი

source: Menkent
ka: თეტა ცენტავრისა

source: Kang
ka: კანგი

source: Arcturus
ka: არქტურუსი

source: Syrma
ka: სირმა

source: Xuange
ka: ქსუანგე

source: Elgafar
ka: ელგაფარი

source: Proxima
ka: პროქსიმა

source: Seginus
ka: გამა მენახირე

source: Ceginus
ka: ცეგინუსი

source: Toliman
ka: ტოლიმანი

source: Rigil Kentaurus
ka: ალფა კენტავრისა

source: Izar
ka: იზარი

source: Mirak
ka: მირაკი

source: Pulcherrima
ka: ეფსილონი მენახირესი

source: Mönch
ka: მონჩი

source: Merga
ka: მერგა

source: Kochab
ka: კოჩაბი

source: Kocab
ka: ბეტა პატარა დათვისა

source: Zubenelgenubi
ka: ზუბენელგენუბი

source: Arcalís
ka: არქალისი

source: Baekdu
ka: ბაეკდუ

source: Zuben Elakribi
ka: ზუბენ ელაკრიბი

source: Nekkar
ka: ნეკარი

source: Brachium
ka: ბრაჩიუმი

source: Zubeneschamali
ka: ზუბენესჩამალი

source: Pherkad Minor
ka: ფერკად მინორი

source: Nikawiy
ka: ნიკავიი

source: Pherkad
ka: ფერკადი

source: Alkalurops
ka: ალკალუროპსი

source: Edasich
ka: იოტა დრაკონისა

source: Nusakan
ka: ნუსაკანი

source: Alphecca
ka: ალფა ჩრდილოეთი გვირგვინისა

source: Gemma
ka: გემა

source: Zubenelhakrabi
ka: ზუბენელჰაკრაბი

source: Zuben Elakrab
ka: ბუბენ ელაკრაბი

source: Karaka
ka: კარაკა

source: Unukalhai
ka: ალფა გველი

source: Chow
ka: ჩოუ

source: Gudja
ka: გუდჯა

source: Iklil
ka: იკლილი

source: Fang
ka: ფანგი
