Repository: CelestiaProject/CelestiaContent
Catalog: po/*.po
Languages: ka

source: Dschubba
ka: დელტა ღრიანკალი

source: Acrab
ka: აქრაბი

source: Graffias
ka: ქსი სკორპიონისა

source: Akrab
ka: აკრაბ

source: Marsic
ka: მარსიკი

source: Jabbah
ka: ჯაბა

source: Sharjah
ka: შარჯა

source: Yed Prior
ka: დელტა გველისმჭერი

source: Yed Posterior
ka: ეფსილონ გველისმჭერისა

source: Hunor
ka: ჰუნორი

source: Alniyat
ka: ალნიიატი

source: Al Niyat
ka: ელნაიეტი

source: Athebyne
ka: ათებინე

source: Cujam
ka: ქაჯემი

source: Timir
ka: ტიმირი

source: Antares
ka: ანტარესი

source: Kornephoros
ka: ბეტა ჰერკულესი

source: Ogma
ka: ოგმა

source: Marfik
ka: მარფიკი

source: Rosalíadecastro
ka: როსალიადეკასტრო

source: Paikauhale
ka: პაიკაუჰალე

source: Atria
ka: ატრია

source: Larawag
ka: ლარავაგი

source: Xamidimura
ka: ქსამიდიმურა

source: Pipirima
ka: პიპირიმა

source: Mahsati
ka: მაჰსატი

source: Rapeto
ka: რაპეტო

source: Alrakis
ka: ალრაკისი

source: Arrakis
ka: არაკისი

source: Aldhibah
ka: ალდიბა

source: Sabik
ka: საბიკი

source: Rasalgethi
ka: რასალგეთი

source: Ras Algethi
ka: ალფა ჰერკულესი

source: Sarin
ka: სარინი

source: Guniibuu
ka: გუნიიბუუ

source: Inquill
ka: ინქვილი

source: Rastaban
ka: ბეტა დრაკონი

source: Maasym
ka: მაასიმი

source: Lesath
ka: ლისა

source: Lesuth
ka: ლესუთი

source: Kuma
ka: კუმა

source: Yildun
ka: იილდუნი

source: Shaula
ka: შაულა

source: Rasalhague
ka: ალფა გველისმჭერისა

source: Ras Alhague
ka: ალფა ჰერკულესი

source: Sargas
ka: სარგასი

source: Dziban
ka: ძიბანი

source: Girtab
ka: გირტაბი

source: Cebalrai
ka: ქებალრაი

source: Alruba
ka: ალრუბა

source: Cervantes
ka: სერვანტესი

source: Fuyue
ka: ფუიუე

source: Grumium
ka: გრუმიუმი

source: Eltanin
ka: გამა გველეშაპისა

source: Etamin
ka: ეტამინი

source: Barnard's Star
ka: ბერნარდის ვარსკვლავი

source: Pincoya
ka: პინკოია

source: Alnasl
ka: ალნასლი

source: Polis
ka: პოლისი

source: Kaus Media
ka: კაუს მედია

source: Alasia
ka: ალასია

source: Kaus Australis
ka: კაუს აუსტრალისი

source: Al Athfar
ka: ალ ათფარი

source: Fafnir
ka: ფაფნირი

source: Kaus Borealis
ka: ლამბდა მშვილდოსნისა

source: Vega
ka: ვეგა

source: Xihe
ka: ქსიე

source: Sheliak
ka: შელიაკი

source: Ainalrami
ka: აინალრამი

source: Nunki
ka: სიგმა მშვილდოსნისა

source: Kaveh
ka: კავე

source: Alya
ka: ალია

source: Sulafat
ka: სულუფატი

source: Ascella
ka: ასქელა

source: Okab
ka: ოკაბი

source: Deneb el Okab
ka: ეფსილონი არწივისა

source: Meridiana
ka: მერიდიანა

source: Albaldah
ka: ალბალდა

source: Altais
ka: ალტაისი

source: Al Tais
ka: ალ ტაისი

source: Nodus Secundus
ka: ნოდუს სეკუნდუსი

source: Aladfar
ka: ალადფარი

source: Gumala
ka: გუმალა

source: Belel
ka: ბელელი

source: Arkab Prior
ka: არკაბ პრიორი

source: Arkab
ka: არკაბი

source: Sika
ka: სიკა

source: Arkab Posterior
ka: ბეტა მშვილდოსნისა

source: Rukbat
ka: რუკბატი

source: Anser
ka: ანსერი

source: Albireo
ka: ალბირეო

source: Uruk
ka: ურუკი

source: Alsafi
ka: ალსაფი

source: Campbell's Star
ka: კემპბელის ვარსკვლავი

source: Sham
ka: შამი

source: Fawaris
ka: ფავარისი

source: Tarazed
ka: ტარაზედი

source: Tyl
ka: ტილი

source: Altair
ka: ალტაირი

source: Atair
ka: ატაირი

source: Libertas
ka: ლიბერტასი

source: Alshain
ka: ალშეინი

source: Terebellum
ka: ტერებელუმი

source: Phoenicia
ka: ფოენიცია

source: Chechia
ka: ჩეჩია

source: Algedi
ka: ალგედი

source: Alshat
ka: ალშატი

source: Dabih
ka: ბეტა თხის რქა

source: Sadr
ka: გამა გედისა

source: Peacock
ka: ალფა ფარშევანგისა

source: Aldulfin
ka: ალდულფინი

source: Rotanev
ka: როტანევი

source: Sualocin
ka: სუალოქინი

source: Deneb
ka: დენები

source: Aljanah
ka: ალჯანა

source: Albali
ka: ალბალი

source: Musica
ka: მუსიკა

source: Polaris Australis
ka: პოლარის ავსტრალისი

source: Kitalpha
ka: კიტალფა

source: Lacaille 8760
ka: ლაკაილი 8760

source: Alderamin
ka: ალდერამინი

source: Alfirk
ka: ალფირკი

source: Sadalsuud
ka: სადალკსუუდი

source: Bunda
ka: ბუნდა

source: Sāmaya
ka: სამაია

source: Nashira
ka: ნაშირა

source: Azelfafage
ka: აზელფაფაგე

source: Bosona
ka: ბოსონა

source: Herschel's Garnet Star
ka: ჰერშელ გარნეტის ვარსკვლავი

source: Erakis
ka: ერაკისი

source: Enif
ka: ეფსილონი პეგასისა

source: Deneb Algedi
ka: დენებ ალგედი

source: Aldhanab
ka: ალდანაბი

source: Al Dhanab
ka: ალ დანაბი

source: Itonda
ka: იტონდა

source: Kurhah
ka: კურჰა

source: Sadalmelik
ka: სადალმელიკი

source: Alnair
ka: ალნაირი

source: Al Nair
ka: ალნაირი

source: Biham
ka: ბიჰამი

source: Ancha
ka: ანკა

source: Sadachbia
ka: გამა მერწყულისა

source: Seat
ka: სავარძელი

source: Lionrock
ka: HD 212771

source: Kruger 60
ka: კრუგერი 60

source: Situla
ka: სიტულა

source: Homam
ka: ჰომამი

source: Tiaki
ka: ტიაკი

source: Matar
ka: მეიტარი

source: Babcock's Star
ka: ბაბკოკის ვარსკვლავი

source: Sadalbari
ka: სედალბარი

source: Hydor
ka: ჰიდორი

source: Skat
ka: სკატი

source: Helvetios
ka: ჰელვეტიოსი

source: Fomalhaut
ka: ფომალჰაუტი

source: Scheat
ka: ბეტა პეგასი

source: Fumalsamakah
ka: ფუმალსამაკა

source: Fum al Samakah
ka: ფუმ ალ სამაკა

source: Markab
ka: მარკაბი

source: Marchab
ka: მარჩაბი

source: Ebla
ka: ებლა

source: Bradley 3077
ka: ბრედლი 3077

source: Salm
ka: სალმი

source: Alkarab
ka: ალკარაბი

source: Veritate
ka: ვერიტატე

source: Poerava
ka: პოერავა

source: Errai
ka: ერაი

source: Axólotl
ka: აქსოლოტლი

source: Milky Way
ka: ირმის ნახტომი

source: Pleiades
ka: პლეიადები

source: Hyades
ka: ჰიადები

source: Praesepe
ka: სკის კლასტერი

source: Beehive Cluster
ka: NGC 2632

source: Maffei 1
ka: მაფეი 1

source: Maffei 2
ka: მაფეი 1

source: Leo A
ka: ლომი A

source: Sextans B
ka: სექსტანტი B

source: Leo I
ka: ლომი I

source: Sextans A
ka: სექსტანტი A

source: Andromeda Galaxy
ka: ანდრომედას გალაქტიკა

source: Triangulum Galaxy
ka: სამკუთხედი გალაქტიკა

source: Holmberg VI
ka: ჰოლმბერგი VI

source: Fath 703
ka: NGC5892

source: Tonantzintla 2
ka: ტონანცინტლა 2
